<script setup>

</script>


<template>
    <div class="mx-28 py-10 leading-5">
      <h1 class="text-3xl font-bold mb-4">Самовывоз из аптеки</h1>
      <p class="mb-4">
        Вы можете оформить заказ в аптеку РУП «ФармаПульс», оплатить и забрать заказ Вы сможете в аптеке после SMS-оповещения о его готовности. Заказы обрабатываются ежедневно.
      </p>
      <p class="mb-4">
        Заказ, доставленный в аптеку, хранится в течение суток с момента поступления. В случае, если у Вас возникла непредвиденная ситуация, Вы можете позвонить по телефону в выбранную аптеку и согласовать продление срока хранения Вашего заказа.
      </p>
      <p class="mb-4">
        Если необходимого товара нет в наличии в аптеке, можно заказать его со склада. При оформлении такого заказа:
      </p>
      <ul class="list-disc pl-6 mb-4">
        <li>Заказы в аптеку со склада обрабатываются в будние дни. При оформлении заказа до 11:00, товар будет доставлен в выбранную аптеку до 17:00 этого дня. При заказе после 11:00 – в течение следующего рабочего дня.</li>
        <li>Забрать покупку может ваш друг или родственник, который знает номер заказа и имя, на кого он оформлен.</li>
        <li>Если нужного наименования не нашлось, обращайтесь в аптечную справочную службу по телефону 169.</li>
      </ul>
    </div>
  </template>

<style scoped>

</style>