<script setup>

</script>
<template>
    <div class="mx-28 py-10 leading-5">
      <h1 class="text-3xl font-bold mb-4">Наша интернет-аптека предлагает несколько вариантов оплаты товара:</h1>
  
      <div class="mb-8">
        <h2 class="text-2xl font-bold mb-2">Самовывоз из аптеки:</h2>
        <ul class=" mb-4">
          <li>оплата наличными в аптеке</li>
          <li>оплата с помощью банковской карты в аптеке</li>
          <li>оплата с помощью банковской карты онлайн (за исключением лекарственных препаратов, реализуемых по рецепту врача, биологически активных добавок к пище)</li>
            <img src="../assets/images/partners/art-pay.png" class="w-1/3 mt-4  mb-4 m-auto"  alt="">
          <li>оплата через сервис E-POS (ЕРИП) (за исключением лекарственных препаратов, реализуемых по рецепту врача, биологически активных добавок к пище)</li>
          <img src="../assets/images/partners/erip.png" class="w-1/3 mt-4  mb-4 m-auto"  alt="">
          
          <li>оплата через приложение «Оплати» в аптеке</li>
          <img src="../assets/images/partners/oplati.png" class="w-1/3 mt-4  mb-4  m-auto"  alt="">

          <li>оплата подарочным сертификатом:
            <ul class="list-disc list-inside">
              <li>оплата подарочным сертификатом доступна лишь при осуществлении самовывоза</li>
              <li>обладатель Подарочного сертификата может использовать его для приобретения любого товара в наших аптеках</li>
              <li>подробную информацию о порядке обращения подарочных сертификатов РУП «БЕЛФАРМАЦИЯ» Вы можете посмотреть <a href="#">здесь</a></li>
            </ul>
          </li>
        </ul>
      </div>
  
    
    </div>
  </template>
<style scoped>

</style>