<script setup>

</script>

<template>
    <div class="mx-28 py-10 leading-5">
      <h1 class="text-3xl font-bold mb-4">Возврат товара</h1>
      <p class="mb-6">
        Возврат товара надлежащего качества или его обмен на товар аналогичных характеристик осуществляется в соответствии с законодательством Республики Беларусь. Обмену либо возврату подлежит товар при условии, что он не был в употреблении, сохранены его потребительские свойства и качества, имеются доказательства приобретения его у Продавца. В случае обмена либо возврата товара Покупатель обязан возвратить товар в потребительской упаковке, если товар был продан в упаковке.
      </p>
  
      <h2 class="text-2xl font-bold mb-4">Перечень непродовольственных товаров надлежащего качества, не подлежащих обмену:</h2>
      <ul class="list-disc list-inside mb-6">
        <li>лекарственные средства</li>
        <li>предметы личной гигиены (зубные щетки, расчески, бигуди для волос, губки, парики, шиньоны, лезвия для бритья и другие аналогичные товары)*</li>
        <li>товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарной гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, линзы для очков, контактные линзы, предметы по уходу за детьми).*</li>
        <li>парфюмерно-косметические товары*</li>
        <li>чулочно-носочные изделия</li>
        <li>технически сложные товары бытового назначения, на которые установлены гарантийные сроки и в техническом паспорте (заменяющем его документе) которых имеется отметка о дате продажи</li>
        <li>товары бытовой химии</li>
        <li>другое</li>
      </ul>
      <p class="mb-4">
        * За исключением товаров, упакованных в герметичную (вакуумную) потребительскую упаковку, а также в потребительскую упаковку, обеспечивающую возможность установить, что товар не был в употреблении.
      </p>
      <p>Основание: Постановление Совета Министров Республики Беларусь от 14.06.2002 № 778 «О мерах по реализации Закона Республики Беларусь «О защите прав потребителей».</p>
    </div>
  </template>
  
  <script setup>
  </script>
  
  <style scoped>
  .container {
    max-width: 800px;
  }
  </style>
  

<style scoped>

</style>