<script setup>

</script>
<template>
    <div class=" mx-28 py-10  leading-5">
      <h1 class="text-3xl font-bold mb-4">Права потребителей</h1>
      <p class="mb-6">
        При приобретении товаров в интернет-аптеке за потребителем сохраняются все права, гарантированные <a class="underline text-green-500 underline" href="https://pravo.by/document/?guid=3871&amp;p0=H10200090">Законом Республики Беларусь «О защите прав потребителей»</a> а именно:
      </p>
  
      <ul class="list-disc  mb-6">
        <li>просвещение в области защиты прав потребителей;</li>
        <li>информацию о товарах (работах, услугах), а также об их изготовителях (продавцах, поставщиках, исполнителях);</li>
        <li>свободный выбор товаров (работ, услуг);</li>
        <li>надлежащее качество товаров (работ, услуг), в том числе безопасность товаров (работ, услуг), надлежащую комплектность, надлежащее количество товара (результата работы);</li>
        <li>возмещение в полном объеме убытков, вреда, причиненных вследствие недостатков товара (работы, услуги), в том числе на компенсацию морального вреда;</li>
        <li>государственную защиту своих прав, в том числе на обращение в суд и другие уполномоченные государственные органы за защитой нарушенных прав или интересов, охраняемых настоящим Законом и иным законодательством;</li>
        <li>общественную защиту своих прав;</li>
        <li>создание общественных объединений потребителей.</li>
      </ul>
  
      <p class="mb-6">
        Потребитель имеет и иные права, предусмотренные настоящим Законом и иным законодательством.
      </p>
  
      <p class="mb-6">
        Государство гарантирует защиту прав и законных интересов потребителей.
      </p>
  
      <p class="mb-6">
        Реализованные в интернет-аптеке качественные лекарственные препараты не подлежат возврату или обмену в соответствии с Перечнем непродовольственных товаров надлежащего качества, не подлежащих обмену и возврату, установленным <a class="underline text-green-500 " href="https://pravo.by/document/?guid=3871&amp;p0=c20200778">постановлением Совета Министров Республики Беларусь от 14.06.2002 № 778.</a>.
      </p>
  
      <p class="mb-6">
        Пищевые продукты надлежащего качества обмену и возврату не подлежат в соответствии со <a class="underline text-green-500 " href="https://pravo.by/document/?guid=3871&amp;p0=H10200090">статьей 28 Закона Республики Беларусь «О защите прав потребителей»</a>
      </p>
  
      <p class="mb-6">
        Реализованные медицинские изделия, товары аптечного ассортимента не подлежат возврату или обмену в соответствии с Перечнем непродовольственных товаров надлежащего качества, не подлежащих обмену и возврату, установленным <a class="underline text-green-500 " href="https://pravo.by/document/?guid=3871&amp;p0=c20200778">постановлением Совета Министров Республики Беларусь от 14.06.2002 № 778.</a>. Если группа товаров, входящий в настоящий перечень, имеет пометку «*За исключением товаров, упакованных в герметичную (вакуумную) потребительскую упаковку, а также потребительскую упаковку, обеспечивающую возможность установить, что товар не был в употреблении», то такие товары подлежат возврату или обмену на аналогичный товар. Обязательными условиями для возврата или обмена таких товаров (<a class="underline text-green-500 " href="https://pravo.by/document/?guid=3871&amp;p0=H10200090">статьей 28 Закона Республики Беларусь «О защите прав потребителей»</a>) являются:
      </p>
  
      <ol class="list-decimal list-inside mb-6">
        <li>медицинские изделия, товары аптечного ассортимента не были в употреблении или использовании, сохранены их потребительские свойства;</li>
        <li>имеются доказательства приобретения их в данной интернет-аптеке;</li>
        <li>наличие потребительской упаковки, если товар был продан в такой упаковке;</li>
        <li>с момента продажи не прошло 14 дней.</li>
      </ol>
  
      <p class="mb-6">
        При возврате потребителем медицинских изделий, товаров аптечного ассортимента надлежащего качества его требование о возврате уплаченной за товар денежной суммы подлежит удовлетворению незамедлительно. В случае если удовлетворить требование потребителя незамедлительно не представляется возможным, максимальный срок для удовлетворения требования не может превышать 7 дней.
      </p>
  
      <p>
        Возврат товара в интернет-аптеке оформляется в соответствии с требованиями законодательства.
      </p>
    </div>
  </template>

<style scoped>
</style>